/* Status Erorr */
"Error" = "錯誤";

/* Status Finished */
"Finished" = "已完成";

/* Get Seafile Download Link */
"Get Seafile Download Link" = "取得 Seafile 下載連結";

/* Get Seafile Internal Link */
"Get Seafile Internal Link" = "獲取Seafile 內部連接";

/*Share to a user*/
"Share to a user" = "Share to a user";

/*Share to a group*/
"Share to a group" = "Share to a group";

/* Get Seafile Upload Link */
"Get Seafile Upload Link" = "Get Seafile Upload Link";

/* Lock This File */
"Lock This File" = "鎖定此檔案";

/* Status Locked
   Status LockedByMe */
"Locked" = "已鎖定";

/* Locked by others */
"Locked by ..." = "Locked by...";

/* Status Paused */
"Paused" = "暫停";

/* Status Syncing */
"Syncing" = "同步中";

/* Unlock This File */
"Unlock This File" = "解鎖此檔案";

/* View File History */
"View File History" = "查看檔案歷史";
